@extends('layouts.frontt')
@section('content')
<section id="contents">
    <div class="container">
       <div class="aboutsec">
         <h1>درباره ما</h1>
         <p>پایگاه اطلاع رسانی و فروشگاه کتاب جنگ، فضایی است برای توسعه محتوای جنگ. این محتوا با اولویت جنگهای ایران مخصوصا هشت سال دفاع مقدس و جنگهای بین المللی و فرهنگ مقاومت ارائه می‌شود.</p>
             <p>محتوای رایگان در راستای اطلاع رسانی و فروش کتاب و همچنین برگزاری رویدادها عمومی با هدف ترویج فرهنگ کتابخوانی در دستور کار این مجموعه است.</p>
             <p>این پایگاه اطلاع رسانی تابع قوانین جمهوری اسلامی ایران است. دست اندرکاران این مجموعه باور دارند با آگاه‌سازی جامعه می‌توان به حفظ حریم و امنیت و مرزهای کشور کمک بزرگی کرد.</p>
             <p>از آبی دریای شمال تا نیلگون همیشه فارس از مرزهای شرق تا کرانه‌ها غرب، زیر پرچم سه رنگ همیشه متحد و همراه و درکنار هم بوده، هستیم و خواهیم بود.</p>
       </div>
     </div>
 </section>
@endsection