@extends('layouts.frontt')
@section('content')
<section id="contents">
    <div class="container">
       <div class="aboutsec">
         <h1>درباره رواق</h1>
         رواق جایی است برای تسهیل‌گری و الگوسازی پیرامون محتوای مذهبی و اخلاقی. اینجا به تولید محتوای دیجیتال و توسعه‌ی گردش کتاب کمک می‌کنیم.
ما هیچگونه انتفاعی از این کار نداریم و در برخی موارد اگر مبلغی دریافت می‌شود، صرفا بخش کوچکی از هزینه‌ها را پوشش می‌دهد.
در بخش مهمی از سایت، فرآیند حمایت از کتاب را داریم. شما می‌توانید به یک کتاب کمک کنید تا با قیمت کمتری به دست خوانندگان آن برسد.
طراحی سایت رواق توسط گروه پرتلاش بلاک لند صورت گرفته است و سالار شیرخانی و علی زرین‌کوه و دیگران در این راه کمک زیادی کرده‌اند
       </div>
     </div>
 </section>
@endsection