@extends('layouts.frontt')
@section('content')
<section id="contents">
    <div class="container">
          <div class="campaignfaq" id="subscriptions">
          <h1>شرایط و قوانین استفاده از سرویس‌ها و خدمات دیجی ریحان </h1>
           <div class="accordion faqbox" id="accordionPanelsStayOpenExample">
      <div class="accordion-item">
        <h3 class="accordion-header" id="panelsStayOpen-headingOne">
          <button class="accordion-button" type="button" data-bs-toggle="collapse" data-bs-target="#panelsStayOpen-collapseOne" aria-expanded="true" aria-controls="panelsStayOpen-collapseOne">
            قوانین عمومی  
          </button>
        </h3>
        <div id="panelsStayOpen-collapseOne" class="accordion-collapse collapse show" aria-labelledby="panelsStayOpen-headingOne">
          <div class="accordion-body">
              <p>توجه داشته باشید کلیه اصول و رویه‏‌های دیجی ریحان منطبق با قوانین جمهوری
اسلامی ایران، قانون تجارت الکترونیک و قانون حمایت از حقوق مصرف کننده است
و متعاقبا کاربر نیز موظف به رعایت قوانین مرتبط با کاربر است. در صورتی که در
قوانین مندرج، رویه‏‌ها و سرویس‏‌های دیجی ریحان تغییراتی در آینده ایجاد شود،
در همین صفحه منتشر و به روز رسانی می شود و شما توافق می‏‌کنید که استفاده
مستمر شما از سایت به معنی پذیرش هرگونه تغییر است</p>
          </div>
        </div>
      </div>
      <div class="accordion-item">
        <h3 class="accordion-header" id="panelsStayOpen-headingTwo">
          <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#panelsStayOpen-collapseTwo" aria-expanded="false" aria-controls="panelsStayOpen-collapseTwo">
            تعریف مشتری یا کاربر
          </button>
        </h3>
        <div id="panelsStayOpen-collapseTwo" class="accordion-collapse collapse" aria-labelledby="panelsStayOpen-headingTwo">
          <div class="accordion-body">
<p>مشتری یا کاربر به شخصی گفته می‌شود که با اطلاعات کاربری خود که در فرم
ثبت‌نام درج کرده است، به ثبت سفارش یا هرگونه استفاده از خدمات دیجی ریحان
اقدام کند. همچنین از آنجا که دیجی ریحان یک وب‌سایت خرده‌فروشی و نمایش
ویدئوی آنلاین است، طبق قانون تجارت الکترونیک مشتری یا مصرف کننده هر
شخصی است که به منظوری جز تجارت یا شغل حرفه‌ای به خرید کالا یا خدمات
اقدام می‌کند.</p>
          </div>
        </div>
      </div>
      <div class="accordion-item">
        <h3 class="accordion-header" id="panelsStayOpen-headingThree">
          <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#panelsStayOpen-collapseThree" aria-expanded="false" aria-controls="panelsStayOpen-collapseThree">
            سیاست‏‌های رعایت حریم شخصی
          </button>
        </h3>
        <div id="panelsStayOpen-collapseThree" class="accordion-collapse collapse" aria-labelledby="panelsStayOpen-headingThree">
          <div class="accordion-body">
<p>دیجی ریحان به اطلاعات خصوصی اشخاصی که از خدمات سایت استفاده می‏‌کنند،
احترام گذاشته و از آن محافظت می‏‌کند. دیجی ریحان متعهد می‏‌شود در حد توان از
حریم شخصی شما دفاع کند و در این راستا، تکنولوژی مورد نیاز برای هرچه
مطمئن‏‌تر و امن‏‌تر شدن استفاده شما از سایت را، توسعه دهد. در واقع با استفاده از
سایت دیجی ریحان ، شما رضایت خود را از این سیاست نشان می‏‌دهید. همه مطالب
در دسترس از طریق هر یک از خدمات دیجی ریحان ، مانند متن، گرافیک، آرم،

آیکون دکمه، تصاویر، ویدئوهای تصویری، موارد قابل دانلود و کپی، داده‌ها و کلیه
محتوای تولید شده توسط دیجی ریحان جزئی از اموال دیجی ریحان محسوب می‏‌شود
و حق استفاده و نشر تمامی مطالب موجود و در دسترس در انحصار دیجی ریحان
است و هرگونه استفاده بدون کسب مجوز کتبی، حق پیگرد قانونی را برای دیجی
ریحان محفوظ می‏‌دارد. علاوه بر این، اسکریپت‌ها، و اسامی خدمات قابل ارائه از
طریق هر یک از خدمات ایجاد شده توسط دیجی ریحان و علائم تجاری ثبت شده نیز
در انحصار دیجی ریحان است و هر گونه استفاده با مقاصد تجاری پیگرد قانونی دارد.
کاربران مجاز به بهره‌‏برداری و استفاده از لیست محصولات، مشخصات فنی، قیمت
و هر گونه استفاده از مشتقات وب‏‌سایت دیجی ریحان و یا هر یک از خدمات و یا
مطالب، دانلود یا کپی کردن اطلاعات با مقاصد تجاری، هر گونه استفاده از داده
کاوی، روبات، یا روش‌‏های مشابه مانند جمع آوری داده‌‏ها و ابزارهای استخراج
نیستند و کلیه این حقوق به صراحت برای دیجی ریحان محفوظ است. در صورت
استفاده از هر یک از خدمات دیجی ریحان ، کاربران مسئول حفظ محرمانه بودن
حساب و رمز عبور خود هستند و تمامی مسئولیت فعالیت‌‏هایی که تحت حساب
کاربری و یا رمز ورود انجام می‏‌پذیرد به عهده کاربران است. تنها مرجع رسمی
مورد تایید ما برای ارتباط با شما، پایگاه رسمی این سایت یعنی
www.digireyhan.com است. ما با هیچ روش دیگری جز ارسال نامه از طرف
آدرس‏‌های رسمی و تایید شده در سایت، با شما تماس نمی‌‏گیریم. وب سایت دیجی
ریحان هیچگونه سایت اینترنتی با آدرسی غیر از www. digireyhan.com و
همچنین، هیچ گونه وبلاگ و شناسه در برنامه‏‌های گفتگوی اینترنتی همچون
Yahoo Messenger یا MSN Messenger و غیره ندارد و هیچ ‏گاه با این
روش‏‌ها با شما تماس نمی‏‌گیرد. کاربران جهت برقراری ارتباط، تنها می‏‌توانند از
آدرس‌‏های ذکر شده در بخش ارتباط با ما استفاده کنند.</p>
          </div>
        </div>
      </div>
    <div class="accordion-item">
        <h3 class="accordion-header" id="panelsStayOpen-headingFour">
          <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#panelsStayOpen-collapseFour" aria-expanded="false" aria-controls="panelsStayOpen-collapseFour">
            نظرات کاربران
          </button>
        </h3>
        <div id="panelsStayOpen-collapseFour" class="accordion-collapse collapse" aria-labelledby="panelsStayOpen-headingFour">
          <div class="accordion-body">
<p>هدف از ایجاد بخش نظرات در دیجی ریحان، اشتراک‌گذاری تجربه‌ی خرید و
کاربری محصولاتی است که به فروش می‌رسد. بدیهی است بخش نظرات دیجی
ریحان با دیگر سایت‌ها و شبکه‌های اجتماعی متفاوت است. در این بخش، هر کاربر
مجاز است در چهارچوب شرایط و قوانین سایت، نظرات خود را به اشتراک بگذارد و

پس از بررسی کارشناسان تایید، نظرش را روی سایت مشاهده کند. بدیهی است که
اگر قوانین سایت در نظرات کاربری رعایت نشود، تایید نمی‌شوند و در نتیجه در
سایت به نمایش درنمی‌آیند. دیجی ریحان در قبال درستی یا نادرستی نظرات
منتشرشده در این قسمت، هیچ‌گونه مسئولیتی ندارد. نمایش نظرات کاربران در سایت
به‌هیچ‌وجه به معنی تایید فنی دیجی ریحان درباره‌ی محتویات نظر نیست؛ لذا از
کاربران محترم تقاضا می‌شود، نظرات را اصل و پایه‌ی انتخاب و تصمیم‌گیری
خود قرار ندهند. شرایط و قوانین درج نظر در بخش نظرات کاربران ۱. فارسی
بنویسید و از کیبورد فارسی استفاده کنید. بهتر است از فضای خالی (Space) بیش
از حد معمول، کشیدن حروف یا کلمات، استفاده‌ی مکرر از یک حرف یا کلمه،
شکلک و اموجی در متن خودداری کنید. ۲. برای نظر یا نقد و بررسی خود عنوانی
متناسب با متن انتخاب کنید. یک عنوان خوب کاربران را برای خواندن نظر شما
ترغیب خواهد کرد. ۳. نقد کاربران باید شامل قوت‌ها و ضعف‌های محصول در
استفاده‌ی عملی و تجربه‌ی شخصی باشد و مزایا و معایب به‌صورت خلاصه و
تیتروار در محل تعیین‌شده درج شود. لازم است تا حد ممکن از مبالغه و بزرگ‌نمایی
مزایا یا معایب محصول خودداری کنید. ۴. نقد مناسب، نقدی است که فقط معایب یا
فقط مزایا را در نظر نگیرد؛ بلکه به‌طور واقع‌بینانه معایب و مزایای هر محصول را
در کنار هم بررسی کند. ۵. با توجه به تفاوت در سطح محصولات مختلف و تفاوت
عمده در قیمت‌های آن‌ها، لازم است نقد و بررسی هر محصول با توجه به قیمت آن
صورت گیرد؛ نه به‌صورت مطلق. ۶. جهت احترام‌گذاشتن به وقت بازدیدکنندگان
سایت، لازم است هنگام نوشتن نقد، مطالب غیرضروری را حذف کرده و فقط مطالب
ضروری و مفید را در نقدتان لحاظ کنید. ۷. با توجه به ساختار بخش نظرات، از
سوال‌کردن یا درخواست راهنمایی در این بخش خودداری کرده و سوال یا درخواست
راهنمایی خود را در بخش پرسش و پاسخ مطرح کنید. ۸. کاربران ارسال‌کننده‌ی
نظر موظف‌اند از ادبیات محترمانه استفاده کرده و از توهین به دیگر کاربران یا سایر
افراد پرهیز کنند. بدیهی است هرگونه توهین به فرد یا افراد و استفاده از کلمات
نامناسب، باعث تاییدنشدن نظر کاربر می‌شود. ۹. قسمت نظرات سایت، با تالارهای
گفت‌وگو (فروم) متفاوت است؛ لذا برای حفظ ساختار، مباحث خارج از چهارچوبی
که حالت بحث و گفت‌وگو دارد، تایید نخواهد شد. ۱۰. تمام کاربران حق دارند
نظرات خود را به شرط رعایت قوانین، در سایت منتشر کنند؛ لذا حتی اگر نظری را
به دور از واقعیت، جانب‌دارانه یا اشتباه یافتید، نباید نظردهنده را مخاطب قرار دهید

یا از وی انتقاد کنید. هر کاربر تنها می‌تواند نظر خود را عنوان کرده و قضاوت را
به خوانندگان نظرات واگذار کند. ۱۱. از طریق نمودار تغییر قیمت در سایت
می‌توانید از تغییرات قیمت آگاه شوید؛ لذا به‌هیچ‌وجه در بخش نظرات مبلغ «قیمت»
را ذکر نکرده، درباره‌ی آن سؤال نکنید و نظری ندهید. ۱۲. در نظرات خود، از
بزرگ‌نمایی یا اغراق درباره‌ی قوت‌ها یا ضعف‌های محصول خودداری کنید.
بدیهی است تا حد ممکن هرگونه نظر مبالغه‌آمیز یا به دور از واقعیت تایید نخواهد
شد. ۱۳. با توجه به مسئولیت سایت در قبال لینک‌های موجود در آن، نباید لینک
سایت‌های دیگر را در نظرات خود ثبت کنید. دقت داشته باشید تا جای ممکن از
هرگونه لینک‌دادن (فرستادن) دیگر کاربران به سایت‌های دیگر و درج ایمیل یا نام
کاربری شبکه‌های اجتماعی خودداری کنید. ۱۴. تنها نظراتی تایید خواهند شد که
مرتبط با محصول موردنظر باشند؛ لذا بحث‌های متفرقه و غیرمرتبط با محصول را
مطرح نکنید. ۱۵. کاربران می‌توانند نقد خود به هر بخش از دیجی ریحان را در
قسمت مربوط اعلام کنند؛ لذا هیچ‌گونه نقدی را درباره‌ی سایت یا خدمات آن در
قسمت نظرات ننویسید. ۱۶. توجه داشته باشند، مسائلی را که از آن اطمینان ندارید،
به‌هیچ‌وجه در نظرات ثبت نکنید؛ همچنین از بازنشر شایعات یا اطلاعات غیرمطمئن
درباره‌ی محصولات جدا خودداری کنید. ۱۷. بهتر است مطالبی در این بخش ثبت
شود که برای بازدیدکنندگان سایت مفید باشد؛ لذا از بیان هرگونه مطالب شخصی،
غیرمرتبط یا غیرضروری در این بخش پرهیز کنید. ۱۸. لازم است نظرات خود را
به صورت نگارشی ثبت کرده و از کوتاه‌کردن کلمات یا استفاده از ادبیات محاوره تا
جای ممکن خودداری کنید. استفاده از ادبیات نوشتاری که قابلیت نمایش در سایت را
داشته باشد، لازمه‌ی تایید نظرات کاربران است.</p>
          </div>
        </div>
      </div>
    <div class="accordion-item">
        <h3 class="accordion-header" id="panelsStayOpen-headingFive">
          <button class="accordion-button" type="button" data-bs-toggle="collapse" data-bs-target="#panelsStayOpen-collapseFive" aria-expanded="true" aria-controls="panelsStayOpen-collapseFive">
            سایر قوانین 
          </button>
        </h3>
        <div id="panelsStayOpen-collapseFive" class="accordion-collapse collapse show" aria-labelledby="panelsStayOpen-headingFive">
          <div class="accordion-body">
<p>برای هرگونه خرید لازم است ثبت نام صورت پذیرد
برای دیدن ویدئوها به اشتراک نیاز دارید
مبالغ واریزی قابلیت عودت ندارند
در صورت اتمام اشتراک نمیتوان هیچ ویدئویی را مشاهده نمود
امکان بازگشت کالا را نداریم</p>
          </div>
        </div>
      </div>
    </div>
   </div>

      </div>
</section>
@endsection